{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "£": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "®": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "¼": 112,
      "½": 113,
      "¾": 114,
      "À": 115,
      "Á": 116,
      "Â": 117,
      "È": 118,
      "Ð": 119,
      "Ö": 120,
      "×": 121,
      "á": 122,
      "â": 123,
      "æ": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "í": 128,
      "ï": 129,
      "ð": 130,
      "ñ": 131,
      "ò": 132,
      "ó": 133,
      "ö": 134,
      "÷": 135,
      "ü": 136,
      "ý": 137,
      "ň": 138,
      "œ": 139,
      "š": 140,
      "ż": 141,
      "ž": 142,
      "˚": 143,
      "α": 144,
      "β": 145,
      "θ": 146,
      "λ": 147,
      "μ": 148,
      "ν": 149,
      "π": 150,
      "φ": 151,
      "ω": 152,
      "А": 153,
      "Ч": 154,
      "а": 155,
      "в": 156,
      "д": 157,
      "е": 158,
      "й": 159,
      "н": 160,
      "о": 161,
      "п": 162,
      "р": 163,
      "ئ": 164,
      "ا": 165,
      "ب": 166,
      "ت": 167,
      "ج": 168,
      "ح": 169,
      "د": 170,
      "ر": 171,
      "س": 172,
      "ش": 173,
      "ص": 174,
      "ط": 175,
      "ع": 176,
      "غ": 177,
      "ف": 178,
      "ق": 179,
      "ك": 180,
      "ل": 181,
      "م": 182,
      "ن": 183,
      "ه": 184,
      "و": 185,
      "ي": 186,
      "ँ": 187,
      "ं": 188,
      "ः": 189,
      "अ": 190,
      "आ": 191,
      "इ": 192,
      "ई": 193,
      "उ": 194,
      "ऊ": 195,
      "ऋ": 196,
      "ऌ": 197,
      "ऍ": 198,
      "ऎ": 199,
      "ए": 200,
      "ऐ": 201,
      "ऑ": 202,
      "ओ": 203,
      "औ": 204,
      "क": 205,
      "ख": 206,
      "ग": 207,
      "घ": 208,
      "ङ": 209,
      "च": 210,
      "छ": 211,
      "ज": 212,
      "झ": 213,
      "ञ": 214,
      "ट": 215,
      "ठ": 216,
      "ड": 217,
      "ढ": 218,
      "ण": 219,
      "त": 220,
      "थ": 221,
      "द": 222,
      "ध": 223,
      "न": 224,
      "ऩ": 225,
      "प": 226,
      "फ": 227,
      "ब": 228,
      "भ": 229,
      "म": 230,
      "य": 231,
      "र": 232,
      "ऱ": 233,
      "ल": 234,
      "ळ": 235,
      "ऴ": 236,
      "व": 237,
      "श": 238,
      "ष": 239,
      "स": 240,
      "ह": 241,
      "़": 242,
      "ा": 243,
      "ि": 244,
      "ी": 245,
      "ु": 246,
      "ू": 247,
      "ृ": 248,
      "ॅ": 249,
      "ॆ": 250,
      "े": 251,
      "ै": 252,
      "ॉ": 253,
      "ॊ": 254,
      "ो": 255,
      "ौ": 256,
      "्": 257,
      "क़": 258,
      "ख़": 259,
      "ग़": 260,
      "ज़": 261,
      "ड़": 262,
      "ढ़": 263,
      "फ़": 264,
      "य़": 265,
      "ॣ": 266,
      "।": 267,
      "॥": 268,
      "०": 269,
      "१": 270,
      "२": 271,
      "३": 272,
      "४": 273,
      "५": 274,
      "६": 275,
      "७": 276,
      "८": 277,
      "९": 278,
      "॰": 279,
      "ආ": 280,
      "ජ": 281,
      "බ": 282,
      "ය": 283,
      "ව": 284,
      "ා": 285,
      "ි": 286,
      "ේ": 287,
      "ෝ": 288,
      "ạ": 289,
      "ễ": 290,
      "​": 291,
      "‌": 292,
      "‍": 293,
      "–": 294,
      "—": 295,
      "‘": 296,
      "’": 297,
      "‚": 298,
      "“": 299,
      "”": 300,
      "•": 301,
      "…": 302,
      "′": 303,
      "″": 304,
      "⁴": 305,
      "⁵": 306,
      "⁶": 307,
      "€": 308,
      "⅓": 309,
      "⅔": 310,
      "⅕": 311,
      "⅖": 312,
      "⅗": 313,
      "⅘": 314,
      "⅙": 315,
      "→": 316,
      "↲": 317,
      "∕": 318,
      "√": 319,
      "∣": 320,
      "≠": 321,
      "≤": 322,
      "≥": 323,
      "⌈": 324,
      "⌉": 325,
      "⌊": 326,
      "⌋": 327,
      "♪": 328,
      "♫": 329,
      "か": 330,
      "さ": 331,
      "な": 332,
      "に": 333,
      "の": 334,
      "ん": 335,
      "サ": 336,
      "ス": 337,
      "ッ": 338,
      "ト": 339,
      "プ": 340,
      "ラ": 341,
      "ル": 342,
      "ン": 343,
      "一": 344,
      "人": 345,
      "品": 346,
      "字": 347,
      "材": 348,
      "漢": 349,
      "秒": 350,
      "逸": 351,
      "食": 352,
      "﻿": 353,
      "�": 354,
      "है": 355,
      "ें": 356,
      "और": 357,
      "ने": 358,
      "के": 359,
      "या": 360,
      "कर": 361,
      "ार": 362,
      "से": 363,
      "कि": 364,
      "ों": 365,
      "ही": 366,
      "को": 367,
      "तु": 368,
      "में": 369,
      "की": 370,
      "तुम": 371,
      "ता": 372,
      "का": 373,
      "ला": 374,
      "्र": 375,
      "उन": 376,
      "ना": 377,
      "ते": 378,
      "तो": 379,
      "क्": 380,
      "ान": 381,
      "पर": 382,
      "हो": 383,
      "वा": 384,
      "उस": 385,
      "्ह": 386,
      "स्": 387,
      "दा": 388,
      "लि": 389,
      "हीं": 390,
      "लो": 391,
      "दि": 392,
      "हम": 393,
      "हा": 394,
      "नहीं": 395,
      "जा": 396,
      "ले": 397,
      "दे": 398,
      "ल्": 399,
      "सा": 400,
      "जो": 401,
      "र्": 402,
      "लोग": 403,
      "हैं": 404,
      "रा": 405,
      "अप": 406,
      "नि": 407,
      "भी": 408,
      "जि": 409,
      "बा": 410,
      "न्": 411,
      "तुम्ह": 412,
      "वह": 413,
      "प्र": 414,
      "मा": 415,
      "िर": 416,
      "लिए": 417,
      "हु": 418,
      "गा": 419,
      "कु": 420,
      "रह": 421,
      "इस": 422,
      "एक": 423,
      "ुदा": 424,
      "पा": 425,
      "गे": 426,
      "ारे": 427,
      "मु": 428,
      "ड़": 429,
      "चा": 430,
      "वे": 431,
      "्य": 432,
      "कार": 433,
      "मै": 434,
      "मान": 435,
      "मे": 436,
      "ल्ला": 437,
      "सी": 438,
      "ल्लाह": 439,
      "वि": 440,
      "अल्लाह": 441,
      "अपने": 442,
      "नी": 443,
      "ये": 444,
      "..": 445,
      "मैं": 446,
      "सं": 447,
      "फिर": 448,
      "रे": 449,
      "ति": 450,
      "क्या": 451,
      "ती": 452,
      "किया": 453,
      "कुछ": 454,
      "लोगों": 455,
      "री": 456,
      "ख़ुदा": 457,
      "सू": 458,
      "फ़": 459,
      "मि": 460,
      "खा": 461,
      "यह": 462,
      "जब": 463,
      "आप": 464,
      "दो": 465,
      "उनके": 466,
      "ज़": 467,
      "कोई": 468,
      "करें": 469,
      "ली": 470,
      "सम": 471,
      "था": 472,
      "जिस": 473,
      "उन्ह": 474,
      "श्": 475,
      "यों": 476,
      "बे": 477,
      "कह": 478,
      "एँ": 479,
      "तुम्हारे": 480,
      "हर": 481,
      "च्": 482,
      "ारी": 483,
      "करते": 484,
      "त्": 485,
      "करने": 486,
      "सि": 487,
      "गर": 488,
      "सब": 489,
      "चाह": 490,
      "उसके": 491,
      "रहे": 492,
      "हमने": 493,
      "दी": 494,
      "ित": 495,
      "क्ष": 496,
      "सक": 497,
      "ची": 498,
      "करो": 499,
      "हाँ": 500,
      "तर": 501,
      "ूँ": 502,
      "रख": 503,
      "दिया": 504,
      "थे": 505,
      "बना": 506,
      "पू": 507,
      "उसे": 508,
      "ारा": 509,
      "ईमान": 510,
      "गी": 511,
      "जिन": 512,
      "सु": 513,
      "वर": 514,
      "क़": 515,
      "उन्हें": 516,
      "रसू": 517,
      "मी": 518,
      "रसूल": 519,
      "जान": 520,
      "ज़ा": 521,
      "ख्": 522,
      "तुम्हें": 523,
      "बात": 524,
      "्ट": 525,
      "साथ": 526,
      "त्र": 527,
      "रू": 528,
      "...": 529,
      "कहा": 530,
      "मुझ": 531,
      "बर": 532,
      "इन": 533,
      "पै": 534,
      "अपनी": 535,
      "जाए": 536,
      "लों": 537,
      "नु": 538,
      "दिन": 539,
      "।\"": 540,
      "पास": 541,
      "च्छ": 542,
      "गु": 543,
      "ख़": 544,
      "रो": 545,
      "िया": 546,
      "टा": 547,
      "देख": 548,
      "दू": 549,
      "शा": 550,
      "डा": 551,
      "गया": 552,
      "पह": 553,
      "चु": 554,
      "यो": 555,
      "बु": 556,
      "अच्छ": 557,
      "ज्": 558,
      "रहा": 559,
      "रब": 560,
      "किसी": 561,
      "वाला": 562,
      "मत": 563,
      "गार": 564,
      "मुझे": 565,
      "भा": 566,
      "तक": 567,
      "दु": 568,
      "ंग": 569,
      "हि": 570,
      "वाले": 571,
      "on": 572,
      "प्": 573,
      "रि": 574,
      "बद": 575,
      "हूँ": 576,
      "जी": 577,
      "बी": 578,
      "बहु": 579,
      "डर": 580,
      "अगर": 581,
      "चे": 582,
      "म्": 583,
      "मार": 584,
      "उसकी": 585,
      "देश": 586,
      "द्": 587,
      "पु": 588,
      "न्द": 589,
      "ेंगे": 590,
      "क्र": 591,
      "पी": 592,
      "धि": 593,
      "मेरे": 594,
      "तरह": 595,
      "यदि": 596,
      "करता": 597,
      "काम": 598,
      "ti": 599,
      "उनकी": 600,
      "सर": 601,
      "me": 602,
      "पहले": 603,
      "ाइ": 604,
      "स्त": 605,
      "परवर": 606,
      "अत": 607,
      "दिगार": 608,
      "होगा": 609,
      "ओर": 610,
      "वही": 611,
      "वालों": 612,
      "बहुत": 613,
      "परवरदिगार": 614,
      "करे": 615,
      "हों": 616,
      "यत": 617,
      "ोंने": 618,
      "नों": 619,
      "बाद": 620,
      "बि": 621,
      "लग": 622,
      "ष्ट": 623,
      "उसने": 624,
      "शी": 625,
      "हुए": 626,
      "ानी": 627,
      "दिखा": 628,
      "चय": 629,
      "दार": 630,
      "छो": 631,
      "भे": 632,
      "अनु": 633,
      "हमारे": 634,
      "ड़ा": 635,
      "ाइल": 636,
      "शक": 637,
      "मो": 638,
      "पहु": 639,
      "ज़ि": 640,
      "बस": 641,
      "tion": 642,
      "वी": 643,
      "हे": 644,
      "ज्ञ": 645,
      "क्त": 646,
      "बड़": 647,
      "ताकि": 648,
      "लिया": 649,
      "निश्": 650,
      "टे": 651,
      "क्यों": 652,
      "डि": 653,
      "हुआ": 654,
      "यू": 655,
      "उनसे": 656,
      "अब": 657,
      "दर": 658,
      "नाम": 659,
      "शन": 660,
      "खो": 661,
      "पैदा": 662,
      "उसी": 663,
      "ढ़": 664,
      "याद": 665,
      "ंड": 666,
      "वर्": 667,
      "पि": 668,
      "मू": 669,
      "लें": 670,
      "an": 671,
      "तुम्हारी": 672,
      "तू": 673,
      "बो": 674,
      "यहाँ": 675,
      "थी": 676,
      "पहुँ": 677,
      "समझ": 678,
      "ame": 679,
      "सकता": 680,
      "जाएँ": 681,
      "उप": 682,
      "सकते": 683,
      "उन्होंने": 684,
      "खु": 685,
      "ताब": 686,
      "तना": 687,
      "क़ी": 688,
      "ग्र": 689,
      "स्थ": 690,
      "बू": 691,
      "फ़ाइल": 692,
      "उनको": 693,
      "रु": 694,
      "अज़ा": 695,
      "गए": 696,
      "उसका": 697,
      "ठी": 698,
      "दर्": 699,
      "ठा": 700,
      "माल": 701,
      "खुदा": 702,
      "परि": 703,
      "अज़ाब": 704,
      "जाओ": 705,
      "काश": 706,
      "ब्": 707,
      "किताब": 708,
      "अव": 709,
      "संदेश": 710,
      "करना": 711,
      "मौ": 712,
      "ोल्": 713,
      "ड़े": 714,
      "ऐसे": 715,
      "साम": 716,
      "उससे": 717,
      "योग": 718,
      "तुम्हारा": 719,
      "मार्": 720,
      "तरफ": 721,
      "जे": 722,
      "मेरी": 723,
      "जाएगा": 724,
      "अच्छा": 725,
      "दूस": 726,
      "क्ति": 727,
      "in": 728,
      "जू": 729,
      "टि": 730,
      "अधि": 731,
      "मीन": 732,
      "सिवा": 733,
      "उनमें": 734,
      "er": 735,
      "बै": 736,
      "कै": 737,
      "शु": 738,
      "बेशक": 739,
      "पे": 740,
      "मार्ग": 741,
      "निश्चय": 742,
      "ठीक": 743,
      "प्रा": 744,
      "धर": 745,
      "ज़मीन": 746,
      "व्य": 747,
      "लाए": 748,
      "झु": 749,
      "चीज़": 750,
      "जह": 751,
      "निक": 752,
      "दोनों": 753,
      "आस": 754,
      "रूप": 755,
      "शि": 756,
      "स्ते": 757,
      "ऐसा": 758,
      "तुमसे": 759,
      "प्त": 760,
      "ड़ी": 761,
      "निया": 762,
      "चि": 763,
      "तों": 764,
      "कृ": 765,
      "it": 766,
      "हाल": 767,
      "किए": 768,
      "al": 769,
      "मगर": 770,
      "ख़ुदा": 771,
      "टी": 772,
      "डी": 773,
      "कर्": 774,
      "पता": 775,
      "समय": 776,
      "यही": 777,
      "त्य": 778,
      "आद": 779,
      "निर्": 780,
      "अं": 781,
      "इनकार": 782,
      "अपना": 783,
      "जै": 784,
      "हरा": 785,
      "बार": 786,
      "ियों": 787,
      "चाहता": 788,
      "पस": 789,
      "वार": 790,
      "चल": 791,
      "धरती": 792,
      "es": 793,
      "किन": 794,
      "मद": 795,
      "उनका": 796,
      "la": 797,
      "लगा": 798,
      "हमारी": 799,
      "मिल": 800,
      "गें": 801,
      "उसमें": 802,
      "इसमें": 803,
      "बरा": 804,
      "सुन": 805,
      "यक़ी": 806,
      "ौम": 807,
      "चीज़": 808,
      "रत": 809,
      "न्त": 810,
      "तुमने": 811,
      "न्तु": 812,
      "दान": 813,
      "ोल्डर": 814,
      "कहते": 815,
      "बन्द": 816,
      "जानता": 817,
      "बल्": 818,
      "हुई": 819,
      "ियाँ": 820,
      "चाहते": 821,
      "ड़े": 822,
      "यान": 823,
      "हमें": 824,
      "देता": 825,
      "स्ता": 826,
      "ज्ञा": 827,
      "दुनिया": 828,
      "फल": 829,
      "or": 830,
      "यातना": 831,
      "घर": 832,
      "पूर्": 833,
      "लगे": 834,
      "ed": 835,
      "आए": 836,
      "निश": 837,
      "tr": 838,
      "िए": 839,
      "देह": 840,
      "ओं": 841,
      "मूसा": 842,
      "जिन्ह": 843,
      "स्ट": 844,
      "बल्कि": 845,
      "जाता": 846,
      "जिसने": 847,
      "यार": 848,
      "खे": 849,
      "फ्": 850,
      "झुठ": 851,
      "होंगे": 852,
      "आयत": 853,
      "सो": 854,
      "फ़ोल्डर": 855,
      "न्न": 856,
      "निस्": 857,
      "तुमको": 858,
      "दूसरे": 859,
      "होने": 860,
      "करेगा": 861,
      "अतः": 862,
      "यी": 863,
      "op": 864,
      "जिसे": 865,
      "राह": 866,
      "निका": 867,
      "आया": 868,
      "फे": 869,
      "हुक्": 870,
      "वक्त": 871,
      "मेरा": 872,
      "गिर": 873,
      "चार": 874,
      "गि": 875,
      "गो": 876,
      "उसको": 877,
      "इसके": 878,
      "बं": 879,
      "होता": 880,
      "क़ा": 881,
      "वाह": 882,
      "बारे": 883,
      "तान": 884,
      "चाहिए": 885,
      "झुठला": 886,
      "रात": 887,
      "आसमान": 888,
      "तौ": 889,
      "बड़ा": 890,
      "हुक्म": 891,
      "बुरा": 892,
      "टर": 893,
      "जाने": 894,
      "पीछ": 895,
      "सामने": 896,
      "सर्": 897,
      "अधिक": 898,
      "कम": 899,
      "र्थ": 900,
      "अच्छे": 901,
      "किन्तु": 902,
      "स्व": 903,
      "प्रति": 904,
      "वास्ते": 905,
      "सभी": 906,
      "कार्य": 907,
      "त्व": 908,
      "कहने": 909,
      "name": 910,
      "श्य": 911,
      "संदेह": 912,
      "ro": 913,
      "आकाश": 914,
      "th": 915,
      "gm": 916,
      "बता": 917,
      "ूब": 918,
      "वहाँ": 919,
      "kgm": 920,
      "सला": 921,
      "गई": 922,
      "सार": 923,
      "ूं": 924,
      "आग": 925,
      "लेकिन": 926,
      "फर": 927,
      "माँ": 928,
      "कौ": 929,
      "गुना": 930,
      "ष्": 931,
      "जानते": 932,
      "कभी": 933,
      "डाल": 934,
      "बैठ": 935,
      "सूची": 936,
      "ot": 937,
      "मर": 938,
      "भू": 939,
      "उठा": 940,
      "प्राप्त": 941,
      "ज़िल": 942,
      "यक़ीन": 943,
      "अन्": 944,
      "वान": 945,
      "बह": 946,
      "दिल": 947,
      "रही": 948,
      "बदला": 949,
      "नाज़िल": 950,
      "सारे": 951,
      "हाथ": 952,
      "ans": 953,
      "रहो": 954,
      "भु": 955,
      "कौन": 956,
      "रान": 957,
      "पीछे": 958,
      "लत": 959,
      "क्योंकि": 960,
      "देते": 961,
      "मदद": 962,
      "र्फ": 963,
      "क़ु": 964,
      "निस्संदेह": 965,
      "नें": 966,
      "क़या": 967,
      "बनाया": 968,
      "चना": 969,
      "बाहर": 970,
      "?\"": 971,
      "bl": 972,
      "त्या": 973,
      "चित": 974,
      "option": 975,
      "त्रु": 976,
      "रिश्": 977,
      "पर्": 978,
      "लौ": 979,
      "trans": 980,
      "वाली": 981,
      "कारी": 982,
      "ड़ा": 983,
      "ख़ा": 984,
      "transla": 985,
      "आख़": 986,
      "इन्": 987,
      "इसे": 988,
      "दया": 989,
      "डे": 990,
      "do": 991,
      "दें": 992,
      "सच्": 993,
      "यु": 994,
      "वारा": 995,
      "तम": 996,
      "रखते": 997,
      "झू": 998,
      "प्रकार": 999,
      "देगा": 1000,
      "ar": 1001,
      "सका": 1002,
      "िका": 1003,
      "ne": 1004,
      "कॉ": 1005,
      "क़यामत": 1006,
      "सिर्फ": 1007,
      "पानी": 1008,
      "क्षमा": 1009,
      "द्वारा": 1010,
      "्रे": 1011,
      "भेज": 1012,
      "पैग़": 1013,
      "पहुँचा": 1014,
      "लाने": 1015,
      "लिख": 1016,
      "optional": 1017,
      "देखो": 1018,
      "मन": 1019,
      "ाम": 1020,
      "होगी": 1021,
      "छवि": 1022,
      "उनपर": 1023,
      "आगे": 1024,
      "मिटा": 1025,
      "किस": 1026,
      "गह": 1027,
      "क्स": 1028,
      "प्रदान": 1029,
      "pro": 1030,
      "चुके": 1031,
      "ट्ट": 1032,
      "छोड़": 1033,
      "भला": 1034,
      "कू": 1035,
      "क्षा": 1036,
      "पूरा": 1037,
      "इससे": 1038,
      "चाहे": 1039,
      "व्यक्ति": 1040,
      "पं": 1041,
      "दृ": 1042,
      "बाप": 1043,
      "जाएँगे": 1044,
      "इं": 1045,
      "ख्या": 1046,
      "म्बर": 1047,
      "आदमी": 1048,
      "धे": 1049,
      "ल्म": 1050,
      "निशान": 1051,
      "शै": 1052,
      "मह": 1053,
      "ोर": 1054,
      "ख्त": 1055,
      "देखा": 1056,
      "यक़ीनन": 1057,
      "देने": 1058,
      "ज़ी": 1059,
      "नीचे": 1060,
      "Name": 1061,
      "बढ़": 1062,
      "मौजू": 1063,
      "पुकार": 1064,
      "करके": 1065,
      "ऊपर": 1066,
      "फा": 1067,
      "बड़ा": 1068,
      "शख्": 1069,
      "हाय": 1070,
      "जबकि": 1071,
      "शख्स": 1072,
      "00": 1073,
      "लू": 1074,
      "जोड़": 1075,
      "कुल": 1076,
      "आई": 1077,
      "कहो": 1078,
      "करेंगे": 1079,
      "भि": 1080,
      "बीच": 1081,
      "लिक": 1082,
      "ba": 1083,
      "translation": 1084,
      "पन": 1085,
      "पो": 1086,
      "उत्": 1087,
      "not": 1088,
      "जीव": 1089,
      "बेह": 1090,
      "लने": 1091,
      "जाना": 1092,
      "तब": 1093,
      "मैंने": 1094,
      "ख़ु": 1095,
      "यं": 1096,
      "प्रयोग": 1097,
      "कट": 1098,
      "कर्म": 1099,
      "क़ौम": 1100,
      "need": 1101,
      "पैग़म्बर": 1102,
      "रखो": 1103,
      "ity": 1104,
      "कहीं": 1105,
      "ज़ा": 1106,
      "पूछ": 1107,
      "्री": 1108,
      "अच्छी": 1109,
      "रखा": 1110,
      "भेजा": 1111,
      "घा": 1112,
      "होकर": 1113,
      "जगह": 1114,
      "दूर": 1115,
      "क़ि": 1116,
      "गुम": 1117,
      "पक": 1118,
      "लिम": 1119,
      "माम": 1120,
      "एं": 1121,
      "फि": 1122,
      "बन": 1123,
      "सहे": 1124,
      "मुँ": 1125,
      "हक़": 1126,
      "यम": 1127,
      "खि": 1128,
      "जाते": 1129,
      "City": 1130,
      "ूम": 1131,
      "बान": 1132,
      "does": 1133,
      "विक": 1134,
      "विष": 1135,
      "आयतों": 1136,
      "मुँह": 1137,
      "en": 1138,
      "bly": 1139,
      "proba": 1140,
      "probably": 1141,
      "उन्": 1142,
      "आख़िर": 1143,
      "यादा": 1144,
      "नित": 1145,
      "जु": 1146,
      "सूचना": 1147,
      "उत": 1148,
      "इसी": 1149,
      "नमा": 1150,
      "चुका": 1151,
      "माण": 1152,
      "रंग": 1153,
      "होते": 1154,
      "is": 1155,
      "्रि": 1156,
      "नया": 1157,
      "हमे": 1158,
      "बन्": 1159,
      "त्रुटि": 1160,
      "रूर": 1161,
      "सम्": 1162,
      "स्था": 1163,
      "दिखाएँ": 1164,
      "रोक": 1165,
      "सबसे": 1166,
      "ऊँ": 1167,
      "आपको": 1168,
      "ंक": 1169,
      "्रा": 1170,
      "सहाय": 1171,
      "सल": 1172,
      "अत्य": 1173,
      "टो": 1174,
      "वल": 1175,
      "ईमानदार": 1176,
      "ट्टी": 1177,
      "क़र": 1178,
      "छु": 1179,
      "स्प": 1180,
      "ैर": 1181,
      "धार": 1182,
      "रहम": 1183,
      "तेरे": 1184,
      "जन": 1185,
      "भाई": 1186,
      "कारण": 1187,
      "ष्ठ": 1188,
      "वाब": 1189,
      "हत": 1190,
      "इसलिए": 1191,
      "दिए": 1192,
      "द्ध": 1193,
      "पश्": 1194,
      "न्नु": 1195,
      "लु": 1196,
      "समा": 1197,
      "जिसके": 1198,
      "नू": 1199,
      "गुनाह": 1200,
      "चुनें": 1201,
      "ग़": 1202,
      "बचा": 1203,
      "शे": 1204,
      "जहन्नु": 1205,
      "अभी": 1206,
      "ज़र": 1207,
      "कृप": 1208,
      "र्द": 1209,
      "ख़्": 1210,
      "अत्यन्त": 1211,
      "रज़": 1212,
      "मोमि": 1213,
      "ic": 1214,
      "वै": 1215,
      "छोड़": 1216,
      "हीम": 1217,
      "जें": 1218,
      "ार्": 1219,
      "लब": 1220,
      "सफल": 1221,
      "फरमा": 1222,
      "तः": 1223,
      "सद": 1224,
      "लेकर": 1225,
      "भाग": 1226,
      "तन": 1227,
      "छि": 1228,
      "ंडो": 1229,
      "थो": 1230,
      "जिनके": 1231,
      "लगता": 1232,
      "हमेशा": 1233,
      "ंच": 1234,
      "जिन्होंने": 1235,
      "एह": 1236,
      "झूठ": 1237,
      "at": 1238,
      "कृपया": 1239,
      "पहुँच": 1240,
      "सान": 1241,
      "रहने": 1242,
      "जल्": 1243,
      "#-": 1244,
      "बन्दों": 1245,
      "बयान": 1246,
      "हाला": 1247,
      "ज्य": 1248,
      "बढ़": 1249,
      "याँ": 1250,
      "सर्वर": 1251,
      "विंडो": 1252,
      "मिला": 1253,
      "जीवन": 1254,
      "गिरो": 1255,
      "पर्क": 1256,
      "विषय": 1257,
      "फै": 1258,
      "फ़ि": 1259,
      "ऐसी": 1260,
      "रखता": 1261,
      "धी": 1262,
      "स्त्र": 1263,
      "ज़े": 1264,
      "आज": 1265,
      "जाती": 1266,
      "अता": 1267,
      "बत": 1268,
      "ज़रूर": 1269,
      "मालूम": 1270,
      "धा": 1271,
      "इबरा": 1272,
      "जैसे": 1273,
      "ठहरा": 1274,
      "निकल": 1275,
      "कमा": 1276,
      "समर्थ": 1277,
      "इबराहीम": 1278,
      "बाज़": 1279,
      "वापस": 1280,
      "िति": 1281,
      "डाक": 1282,
      "le": 1283,
      "तुमपर": 1284,
      "तुममें": 1285,
      "र्म": 1286,
      "क़ा": 1287,
      "नसी": 1288,
      "स्क": 1289,
      "प्रमाण": 1290,
      "ग़रज़": 1291,
      "शैतान": 1292,
      "आर": 1293,
      "छा": 1294,
      "स्पष्ट": 1295,
      "पृ": 1296,
      "करण": 1297,
      "दौ": 1298,
      "ग़ा": 1299,
      "स्वी": 1300,
      "भर": 1301,
      "प्रो": 1302,
      "वास": 1303,
      "प्रभु": 1304,
      "पूर्ण": 1305,
      "स्थिति": 1306,
      "बराबर": 1307,
      "देखते": 1308,
      "तै": 1309,
      "संपर्क": 1310,
      "चला": 1311,
      "ज्यादा": 1312,
      "संपा": 1313,
      "बड़ी": 1314,
      "रहेंगे": 1315,
      "केवल": 1316,
      "मेहर": 1317,
      "re": 1318,
      "श्त": 1319,
      "जाएगी": 1320,
      "क्रिया": 1321,
      "जिन्हें": 1322,
      "ou": 1323,
      "अग": 1324,
      "पत्": 1325,
      "कृत": 1326,
      "मौजूद": 1327,
      "करनेवालों": 1328,
      "पूरी": 1329,
      "जहन्नुम": 1330,
      "प्रत्य": 1331,
      "एव": 1332,
      "जिसमें": 1333,
      "बातें": 1334,
      "दायत": 1335,
      "हिदायत": 1336,
      "वास्त": 1337,
      "लट": 1338,
      "यदा": 1339,
      "कित": 1340,
      "कुफ्": 1341,
      "सन्": 1342,
      "जना": 1343,
      "सख्त": 1344,
      "औन": 1345,
      "अन": 1346,
      "दिलों": 1347,
      "र्च": 1348,
      "एस": 1349,
      "स्वयं": 1350,
      "चयनित": 1351,
      "डरा": 1352,
      "हमारा": 1353,
      "आकाशों": 1354,
      "फो": 1355,
      "बड़ी": 1356,
      "क़ौम": 1357,
      "ग्रह": 1358,
      "लोड": 1359,
      "डाला": 1360,
      "पाक": 1361,
      "उपयोग": 1362,
      "पश्चा": 1363,
      "पढ़": 1364,
      "बच्": 1365,
      "रीब": 1366,
      "प्रे": 1367,
      "फेर": 1368,
      "विश्": 1369,
      "चले": 1370,
      "आने": 1371,
      "सही": 1372,
      "काफ़": 1373,
      "मेल": 1374,
      "सत्य": 1375,
      "नसीहत": 1376,
      "कैसे": 1377,
      "ज्ञान": 1378,
      "रखने": 1379,
      "शब्": 1380,
      "ल्प": 1381,
      "्रो": 1382,
      "कल": 1383,
      "स्थान": 1384,
      "तुझ": 1385,
      "स्ति": 1386,
      "देंगे": 1387,
      "गिरोह": 1388,
      "लॉ": 1389,
      "वो": 1390,
      "स्म": 1391,
      "'%": 1392,
      "बंद": 1393,
      "पश्चात": 1394,
      "्ड": 1395,
      "गाह": 1396,
      "ंभ": 1397,
      "खोल": 1398,
      "निकाल": 1399,
      "निशानियाँ": 1400,
      "्या": 1401,
      "सुना": 1402,
      "र्य": 1403,
      "होती": 1404,
      "जहाँ": 1405,
      "प्रकाश": 1406,
      "आपके": 1407,
      "शख़्": 1408,
      "शब्द": 1409,
      "बख्": 1410,
      "पड़े": 1411,
      "फी": 1412,
      "बड़े": 1413,
      "िक": 1414,
      "हटा": 1415,
      "सेट": 1416,
      "बिल्": 1417,
      "st": 1418,
      "हला": 1419,
      "बदले": 1420,
      "डियो": 1421,
      "तैयार": 1422,
      "लड़": 1423,
      "शरी": 1424,
      "डिस्क": 1425,
      "अलग": 1426,
      "कत": 1427,
      "साल": 1428,
      "पढ़": 1429,
      "ूर": 1430,
      "लेख": 1431,
      "वाद": 1432,
      "ज़ी": 1433,
      "कहेंगे": 1434,
      "वाक़ि": 1435,
      "मेरि": 1436,
      "बुला": 1437,
      "बेहतर": 1438,
      "लड़": 1439,
      "शक़": 1440,
      "साफ": 1441,
      "एँगे": 1442,
      "ष्टि": 1443,
      "क़ुरान": 1444,
      "पत्र": 1445,
      "पसं": 1446,
      "खेल": 1447,
      "शील": 1448,
      "हरगि": 1449,
      "हरगिज़": 1450,
      "पड़": 1451,
      "एल": 1452,
      "बातों": 1453,
      "हिस्": 1454,
      "सरक": 1455,
      "बोल": 1456,
      "हां": 1457,
      "साब": 1458,
      "ौर": 1459,
      "सच्चे": 1460,
      "धन": 1461,
      "सज़ा": 1462,
      "फ़र": 1463,
      "जोड़ें": 1464,
      "आओ": 1465,
      "नो": 1466,
      "तरफ़": 1467,
      "om": 1468,
      "बूद": 1469,
      "एगा": 1470,
      "आदेश": 1471,
      "लाम": 1472,
      ":%": 1473,
      "रिश्ते": 1474,
      "चलो": 1475,
      "सह": 1476,
      "पाठ": 1477,
      "द्र": 1478,
      "पार": 1479,
      "यर": 1480,
      "क़रीब": 1481,
      "बैठे": 1482,
      "पड़े": 1483,
      "ँकि": 1484,
      "निश्चित": 1485,
      "सज": 1486,
      "जमा": 1487,
      "प्रार": 1488,
      "वृ": 1489,
      "#-#-": 1490,
      "्स": 1491,
      "अमेरि": 1492,
      "फ़ॉ": 1493,
      "खुद": 1494,
      "हालाँकि": 1495,
      "पित": 1496,
      "जादू": 1497,
      "पृष्ठ": 1498,
      "लेते": 1499,
      "उन्हीं": 1500,
      "स्क्र": 1501,
      "मं": 1502,
      "झुठलाया": 1503,
      "लै": 1504,
      "तथा": 1505,
      "स्ती": 1506,
      "\"%": 1507,
      "ol": 1508,
      "समू": 1509,
      "माबूद": 1510,
      "गल": 1511,
      "र्ष": 1512,
      "क्षम": 1513,
      "बल": 1514,
      "इबाद": 1515,
      "क्ट": 1516,
      "नुष": 1517,
      "दोस्त": 1518,
      "ख़बर": 1519,
      "शख़्श": 1520,
      "स्तु": 1521,
      "इबादत": 1522,
      "तत्व": 1523,
      "दृश्य": 1524,
      "वजह": 1525,
      "तौबा": 1526,
      "उम्": 1527,
      "ेक": 1528,
      "बूल": 1529,
      "झग": 1530,
      "दीन": 1531,
      "विकल्प": 1532,
      "जवाब": 1533,
      "मनुष": 1534,
      "मनुष्य": 1535,
      "यद": 1536,
      "सामान": 1537,
      "प्रत्येक": 1538,
      "जिसका": 1539,
      "ध्": 1540,
      "the": 1541,
      "करनेवाला": 1542,
      "परिवर्": 1543,
      "अभि": 1544,
      "ूँगा": 1545,
      "रक्ष": 1546,
      "शिश": 1547,
      "वालो": 1548,
      "पूर्व": 1549,
      "नेवाला": 1550,
      "योजना": 1551,
      "गुमरा": 1552,
      "क्षर": 1553,
      "भली": 1554,
      "आख़": 1555,
      "क्षे": 1556,
      "त्ता": 1557,
      "लन": 1558,
      "अन्य": 1559,
      "अत्या": 1560,
      "जिसकी": 1561,
      "अमेरिका": 1562,
      "चौ": 1563,
      "बदल": 1564,
      "समझते": 1565,
      "अर्": 1566,
      "men": 1567,
      "लौट": 1568,
      "क्ता": 1569,
      "उसपर": 1570,
      "पथ": 1571,
      "दन": 1572,
      "णी": 1573,
      "णाम": 1574,
      "आख़िर": 1575,
      "बख्श": 1576,
      "्न": 1577,
      "रूरत": 1578,
      "आकार": 1579,
      "ुल्म": 1580,
      "र्ट": 1581,
      "ठिका": 1582,
      "!\"": 1583,
      "se": 1584,
      "कों": 1585,
      "उठ": 1586,
      "पिछ": 1587,
      "बरी": 1588,
      "हिर": 1589,
      "लिब": 1590,
      "बले": 1591,
      "वायदा": 1592,
      "बिल्कुल": 1593,
      "ंट": 1594,
      "खोज": 1595,
      "रौ": 1596,
      "पेश": 1597,
      "ख़ास": 1598,
      "आँ": 1599,
      "दम": 1600,
      "हूं": 1601,
      "शाली": 1602,
      "खाता": 1603,
      "ंत": 1604,
      "फ़ार": 1605,
      "घट": 1606,
      "फ़ै": 1607,
      "कर्ता": 1608,
      "हरे": 1609,
      "अवश्य": 1610,
      "लं": 1611,
      "गवा": 1612,
      "घु": 1613,
      "पूज्य": 1614,
      "सिल": 1615,
      "सहायता": 1616,
      "गयी": 1617,
      "लिये": 1618,
      "गुमराही": 1619,
      "क्षेत्र": 1620,
      "ध्य": 1621,
      "यन": 1622,
      "ज़रु": 1623,
      "टै": 1624,
      "संख्या": 1625,
      "करा": 1626,
      "काफ़िर": 1627,
      "शीर्ष": 1628,
      "दर्शन": 1629,
      "छिपा": 1630,
      "रहते": 1631,
      "करनेवाले": 1632,
      "):": 1633,
      "तरी": 1634,
      "वादा": 1635,
      "दुख": 1636,
      "हक़": 1637,
      "शो": 1638,
      "ेगा": 1639,
      "कात": 1640,
      "el": 1641,
      "हालत": 1642,
      "वत": 1643,
      "पुरु": 1644,
      "लाइन": 1645,
      "पुरुष": 1646,
      "लित": 1647,
      "दस्ता": 1648,
      "कोशिश": 1649,
      "सके": 1650,
      "आयतें": 1651,
      "मेहरबान": 1652,
      "हराम": 1653,
      "परिणाम": 1654,
      "प्रती": 1655,
      "जैसा": 1656,
      "शुक्र": 1657,
      "ंस": 1658,
      "पट्टी": 1659,
      "ज़ि": 1660,
      "जारी": 1661,
      "निशानी": 1662,
      "परहे": 1663,
      "डरते": 1664,
      "यास": 1665,
      "सबको": 1666,
      "दस्तावे": 1667,
      "ओगे": 1668,
      "कठ": 1669,
      "ईमानदारों": 1670,
      "्रै": 1671,
      "हट": 1672,
      "साझ": 1673,
      "बुरी": 1674,
      "कता": 1675,
      "सहेजें": 1676,
      "्रिय": 1677,
      "प्लग": 1678,
      "आज्ञा": 1679,
      "जिसको": 1680,
      "सकती": 1681,
      "मुक़र": 1682,
      "क्का": 1683,
      "लेगा": 1684,
      "होना": 1685,
      "पाया": 1686,
      "बनाएँ": 1687,
      "हिस्सा": 1688,
      "कहाँ": 1689,
      "ठिकाना": 1690,
      "काफिर": 1691,
      "गवाह": 1692,
      "ख़ि": 1693,
      "ॉकि": 1694,
      "यूशन": 1695,
      "वित": 1696,
      "भरो": 1697,
      "पसंद": 1698,
      "हालॉकि": 1699,
      "वास्तव": 1700,
      "परा": 1701,
      "द्द": 1702,
      "माँग": 1703,
      "शिया": 1704,
      "र्क": 1705,
      "अह": 1706,
      "न्दा": 1707,
      "सौ": 1708,
      "दादा": 1709,
      "कदा": 1710,
      "यूसु": 1711,
      "विर": 1712,
      "जल्दी": 1713,
      "भाँ": 1714,
      "मालिक": 1715,
      "्रर": 1716,
      "बेटे": 1717,
      "इत": 1718,
      "आन": 1719,
      "भलाई": 1720,
      "फाइल": 1721,
      "अरे": 1722,
      "ीन": 1723,
      "दुआ": 1724,
      "तत्वदर्": 1725,
      "पहा": 1726,
      "ैन": 1727,
      "रों": 1728,
      "वस्तु": 1729,
      "गत": 1730,
      "नूह": 1731,
      "खोलें": 1732,
      "दयालु": 1733,
      "चान": 1734,
      "लाते": 1735,
      "नमाज़": 1736,
      "ोल्यूशन": 1737,
      "चुकी": 1738,
      "ut": 1739,
      "ज़ालिम": 1740,
      "न्दगी": 1741,
      "तुझे": 1742,
      "सच": 1743,
      "मानों": 1744,
      "धान": 1745,
      "आख़िरत": 1746,
      "भाँति": 1747,
      "गवाही": 1748,
      "कुफ्फ़ार": 1749,
      "ँच": 1750,
      "रिश्तों": 1751,
      "बनाए": 1752,
      "आवा": 1753,
      "नबी": 1754,
      "मुसल": 1755,
      "परहेज़": 1756,
      "भरोसा": 1757,
      "नत": 1758,
      "रखें": 1759,
      "तकली": 1760,
      "कं": 1761,
      "विन": 1762,
      "औला": 1763,
      "ज़रुर": 1764,
      "नर": 1765,
      "आपस": 1766,
      "खूब": 1767,
      "लेने": 1768,
      "ख्याल": 1769,
      "मुक़र्रर": 1770,
      "ग़ालिब": 1771,
      "सवा": 1772,
      "ड़ी": 1773,
      "अंत": 1774,
      "दयावान": 1775,
      "एवोल्यूशन": 1776,
      "दयालुता": 1777,
      "एम": 1778,
      "बुराई": 1779,
      "योक्ता": 1780,
      "जाओगे": 1781,
      "मिटाएँ": 1782,
      "नेअ": 1783,
      "बंध": 1784,
      "औरत": 1785,
      "उत्तम": 1786,
      "लाओ": 1787,
      "देना": 1788,
      "गोया": 1789,
      "लाया": 1790,
      "इसका": 1791,
      "कान": 1792,
      "हस्ता": 1793,
      "क़ु": 1794,
      "सजदा": 1795,
      "बन्दगी": 1796,
      "िक्त": 1797,
      "ac": 1798,
      "of": 1799,
      "यक़ीनी": 1800,
      "अफ": 1801,
      "मोह": 1802,
      "बोझ": 1803,
      "ज़ार": 1804,
      "मुना": 1805,
      "हार": 1806,
      "कने": 1807,
      "मृ": 1808,
      "्ठा": 1809,
      "बनाकर": 1810,
      "पंक्ति": 1811,
      "पलट": 1812,
      "नेवाले": 1813,
      "अतिर": 1814,
      "भाष": 1815,
      "नेअमत": 1816,
      "ंजी": 1817,
      "गुण": 1818,
      "तार": 1819,
      "ज़र": 1820,
      "शुरू": 1821,
      "चन्द": 1822,
      "औलाद": 1823,
      "अतिरिक्त": 1824,
      "फ़ैसला": 1825,
      "इसकी": 1826,
      "बरसा": 1827,
      "नही": 1828,
      "बाग़": 1829,
      "फिरऔन": 1830,
      "ment": 1831,
      "औरतों": 1832,
      "हिसाब": 1833,
      "तीन": 1834,
      "मज़": 1835,
      "जरूरत": 1836,
      "धर्म": 1837,
      "बदलें": 1838,
      "तं": 1839,
      "क्शन": 1840,
      "वर्ष": 1841,
      "्रोत": 1842,
      "म्मे": 1843,
      "ख़ुद": 1844,
      "प्रमाणपत्र": 1845,
      "ec": 1846,
      "जन्न": 1847,
      "दरत": 1848,
      "मति": 1849,
      "ख़बर": 1850,
      "ुक": 1851,
      "हवा": 1852,
      "ूप": 1853,
      "विश्वास": 1854,
      "करोगे": 1855,
      "पुन": 1856,
      "जहन्न": 1857,
      "निर्देश": 1858,
      "पंचा": 1859,
      "असफल": 1860,
      "पकड़": 1861,
      "परियोजना": 1862,
      "पंचांग": 1863,
      "जहन्नम": 1864,
      "चो": 1865,
      "ज़त": 1866,
      "पसन्द": 1867,
      "सीधे": 1868,
      "भट": 1869,
      "पैग़म्बरों": 1870,
      "इतना": 1871,
      "हरें": 1872,
      "रौशन": 1873,
      "अनुमति": 1874,
      "सलाम": 1875,
      "सन": 1876,
      "इसरा": 1877,
      "बिना": 1878,
      "रहमत": 1879,
      "ून": 1880,
      "ज़ाहिर": 1881,
      "कन": 1882,
      "हासिल": 1883,
      "भाव": 1884,
      "हिक": 1885,
      "युक्त": 1886,
      "सां": 1887,
      "मार्गदर्शन": 1888,
      "सच्चा": 1889,
      "खी": 1890,
      "जार": 1891,
      "अन्त": 1892,
      "il": 1893,
      "जित": 1894,
      "फ़िर": 1895,
      "क्रि": 1896,
      "साफ़": 1897,
      "तरित": 1898,
      "क्रम": 1899,
      "नमाज़": 1900,
      "तिम": 1901,
      "क़िया": 1902,
      "क़ियामत": 1903,
      "प्रभुत्व": 1904,
      "ing": 1905,
      "ईल": 1906,
      "उपयोक्ता": 1907,
      "_S": 1908,
      "सक्रिय": 1909,
      "मतलब": 1910,
      "निकट": 1911,
      "अनक़रीब": 1912,
      "बनाने": 1913,
      "कूट": 1914,
      "रहें": 1915,
      "न्ट": 1916,
      "ईसा": 1917,
      "द्धि": 1918,
      "न्यू": 1919,
      "हम्": 1920,
      "मियान": 1921,
      "200": 1922,
      "us": 1923,
      "दरमियान": 1924,
      "पिता": 1925,
      "ऑं": 1926,
      "तय": 1927,
      "रसूलों": 1928,
      "मुझसे": 1929,
      "कमांड": 1930,
      "ैव": 1931,
      "इन्कार": 1932,
      "अल": 1933,
      "तूने": 1934,
      "सदैव": 1935,
      "चलते": 1936,
      "ur": 1937,
      "खाली": 1938,
      "ज़िन्दा": 1939,
      "हस्ताक्षर": 1940,
      "शेष": 1941,
      "हाद": 1942,
      "ग्री": 1943,
      "तत्वदर्शी": 1944,
      "दूसरी": 1945,
      "क्षमाशील": 1946,
      "नए": 1947,
      "फ्र": 1948,
      "ओह": 1949,
      "कें": 1950,
      "भार": 1951,
      "ज़िन्दगी": 1952,
      "ख़ूब": 1953,
      "कदापि": 1954,
      "शक्ति": 1955,
      "विन्": 1956,
      "िश": 1957,
      "आयात": 1958,
      "शरीक": 1959,
      "यें": 1960,
      "फ़ा": 1961,
      "di": 1962,
      "मौत": 1963,
      "योग्य": 1964,
      "पेट": 1965,
      "दारों": 1966,
      "आख़िरत": 1967,
      "तला": 1968,
      "इश": 1969,
      "प्रि": 1970,
      "सन्तान": 1971,
      "नौ": 1972,
      "लम": 1973,
      "मुसी": 1974,
      "सब्र": 1975,
      "तेरी": 1976,
      "सिवाय": 1977,
      "रहेगा": 1978,
      "क़सम": 1979,
      "फू": 1980,
      "करती": 1981,
      "सामर्थ": 1982,
      "सामर्थ्य": 1983,
      "ज़ल": 1984,
      "to": 1985,
      "ढूं": 1986,
      "जाँच": 1987,
      "डाटा": 1988,
      "गुनाहों": 1989,
      "संसार": 1990,
      "ईमानवालों": 1991,
      "काल": 1992,
      "वर्त": 1993,
      "शहर": 1994,
      "च्च": 1995,
      "बख्शने": 1996,
      "लील": 1997,
      "स्वीकार": 1998,
      "मुख": 1999,
      "for": 2000,
      "शुभ": 2001,
      "वाक़िफ": 2002,
      "मुश": 2003,
      "बोले": 2004,
      "बारगाह": 2005,
      "अधिकार": 2006,
      "घरों": 2007,
      "साझी": 2008,
      "टन": 2009,
      "बर्": 2010,
      "भय": 2011,
      "मुसलमानों": 2012,
      "प्ट": 2013,
      "ढूंढ": 2014,
      "कीन": 2015,
      "लूत": 2016,
      "कम्": 2017,
      "तौर": 2018,
      "रआन": 2019,
      "औऱ": 2020,
      "खुश": 2021,
      "ल्टर": 2022,
      "अवै": 2023,
      "फ़रमा": 2024,
      "ख्वाह": 2025,
      "अवैध": 2026,
      "द्य": 2027,
      "ज़ालिम": 2028,
      "नेक": 2029,
      "पालन": 2030,
      "मुसीबत": 2031,
      "स्क्रीन": 2032,
      "नहरें": 2033,
      "जन्नत": 2034,
      "बारा": 2035,
      "बड़े": 2036,
      "चिह": 2037,
      "त्म": 2038,
      "मोड": 2039,
      "ज़रा": 2040,
      "ल्य": 2041,
      "मौजि": 2042,
      "तमाम": 2043,
      "Com": 2044,
      "इल्म": 2045,
      "उल": 2046,
      "क़ुरआन": 2047,
      "भेजे": 2048,
      "प्रारंभ": 2049,
      "एशिया": 2050,
      "निर्देशिका": 2051,
      "दित": 2052,
      "कहना": 2053,
      "पहुँचे": 2054,
      "खों": 2055,
      "मॉ": 2056,
      "वेश": 2057,
      "शान": 2058,
      "\\\\": 2059,
      "देखने": 2060,
      "भग": 2061,
      "--": 2062,
      "स्रोत": 2063,
      "चैन": 2064,
      "साइ": 2065,
      "मुक़ा": 2066,
      "विफल": 2067,
      "चाल": 2068,
      "नेकी": 2069,
      "पीठ": 2070,
      "कुंजी": 2071,
      "्यू": 2072,
      "रोज़ी": 2073,
      "डरो": 2074,
      "भव": 2075,
      "शायद": 2076,
      "कई": 2077,
      "ॉप": 2078,
      "नीन": 2079,
      "खाते": 2080,
      "नियत": 2081,
      "मर्द": 2082,
      "काट": 2083,
      "प्रभुत्वशाली": 2084,
      "उट": 2085,
      "ख्ते": 2086,
      "खुली": 2087,
      "विनष्ट": 2088,
      "ब्र": 2089,
      "सहायक": 2090,
      "यूसुफ": 2091,
      "अक्": 2092,
      "रखी": 2093,
      "चर": 2094,
      "शर": 2095,
      "स्वा": 2096,
      "रखे": 2097,
      "ड़ाई": 2098,
      "दर्द": 2099,
      "दिखाया": 2100,
      "चारी": 2101,
      "अपरा": 2102,
      "यूँ": 2103,
      "लाइ": 2104,
      "अन्ततः": 2105,
      "बाग़": 2106,
      "प्रवि": 2107,
      "ैर्य": 2108,
      "मिन": 2109,
      "धैर्य": 2110,
      "उम्मी": 2111,
      "घाटे": 2112,
      "गुज़र": 2113,
      "फार": 2114,
      "नाक": 2115,
      "इकट": 2116,
      "ख़ौ": 2117,
      "मित्र": 2118,
      "पहचान": 2119,
      "परिवर्तन": 2120,
      "क्लिक": 2121,
      "फोन": 2122,
      "पोर्ट": 2123,
      "त्ल": 2124,
      "घटना": 2125,
      "लाल": 2126,
      "परी": 2127,
      "Comment": 2128,
      "टुक": 2129,
      "प्रदर्": 2130,
      "कृतज्ञ": 2131,
      "हिकमत": 2132,
      "मही": 2133,
      "सारा": 2134,
      "िन": 2135,
      "टकार": 2136,
      "जिनको": 2137,
      "कितने": 2138,
      "_A": 2139,
      "पड़": 2140,
      "बॉ": 2141,
      "महि": 2142,
      "मानो": 2143,
      "समूह": 2144,
      "fo": 2145,
      "धो": 2146,
      "रहता": 2147,
      "वीडियो": 2148,
      "एक्स": 2149,
      "कॉन्": 2150,
      "ea": 2151,
      "जीवित": 2152,
      "ज्ञात": 2153,
      "आउट": 2154,
      "परहेज़गार": 2155,
      "मोमिनीन": 2156,
      "लॉग": 2157,
      "रोप": 2158,
      "अवतरित": 2159,
      "कूटशब्द": 2160,
      "जांच": 2161,
      "लोगो": 2162,
      "ब्ध": 2163,
      "अगले": 2164,
      "रक्षित": 2165,
      "ग्राम": 2166,
      "as": 2167,
      "हिश्त": 2168,
      "स्थित": 2169,
      "लौटा": 2170,
      "इल": 2171,
      "नक़": 2172,
      "ब्रा": 2173,
      "हमसे": 2174,
      "राम": 2175,
      "बेट": 2176,
      "उल्": 2177,
      "जिससे": 2178,
      "डो": 2179,
      "un": 2180,
      "लिस": 2181,
      "समाप्त": 2182,
      "पैर": 2183,
      "समझा": 2184,
      "अनुग्रह": 2185,
      "ॉन": 2186,
      "यहू": 2187,
      "टिंग": 2188,
      "जानकारी": 2189,
      "लब्ध": 2190,
      "नीय": 2191,
      "मिट्टी": 2192,
      "बहुतेरे": 2193,
      "मामले": 2194,
      "ch": 2195,
      "जल्द": 2196,
      "झा": 2197,
      "क़त": 2198,
      "र्स": 2199,
      "खाओ": 2200,
      "बनाते": 2201,
      "सरकश": 2202,
      "एन": 2203,
      "बच्चे": 2204,
      "सारी": 2205,
      "नियों": 2206,
      "साव": 2207,
      "त्यु": 2208,
      "स्त्रियों": 2209,
      "दस्तावेज़": 2210,
      "मुह": 2211,
      "रिए": 2212,
      "मृत्यु": 2213,
      "गू": 2214,
      "दारी": 2215,
      "भूमि": 2216,
      "मौजूदा": 2217,
      "शित": 2218,
      "सिं": 2219,
      "स्तर": 2220,
      "लानेवालो": 2221,
      "सोस": 2222,
      "ग़ौर": 2223,
      "सामान्य": 2224,
      "अहले": 2225,
      "मानी": 2226,
      "मेट": 2227,
      "सुरक्षित": 2228,
      "सीमा": 2229,
      "बेहिश्त": 2230,
      "_D": 2231,
      "कैसा": 2232,
      "ंचा": 2233,
      "सुबह": 2234,
      "अत्याचार": 2235,
      "तबा": 2236,
      "रक्षा": 2237,
      "बिल": 2238,
      "बन्दे": 2239,
      "सरकशी": 2240,
      "काफिरों": 2241,
      "ल्ट": 2242,
      "info": 2243,
      "बाहम": 2244,
      "सूर": 2245,
      "दक": 2246,
      "तुम्हे": 2247,
      "खड़े": 2248,
      "भ्र": 2249,
      "प्यार": 2250,
      "क़रार": 2251,
      "मुक़ाबले": 2252,
      "सिर": 2253,
      "तिथ": 2254,
      "चयन": 2255,
      "शं": 2256,
      "भूल": 2257,
      "घ्र": 2258,
      "सरण": 2259,
      "अनुसरण": 2260,
      "नक़ल": 2261,
      "(%": 2262,
      "प्रवेश": 2263,
      "तिश": 2264,
      "गलत": 2265,
      "ख्वा": 2266,
      "ज़ुल्म": 2267,
      "जिन्": 2268,
      "शीघ्र": 2269,
      "प्लगइन": 2270,
      "पट": 2271,
      "ज़िर": 2272,
      "सोच": 2273,
      "उम्मीद": 2274,
      "विन्यास": 2275,
      "ge": 2276,
      "डाले": 2277,
      "कुफ्र": 2278,
      "कती": 2279,
      "ख़ुश": 2280,
      "बस्ती": 2281,
      "स्य": 2282,
      "सुनता": 2283,
      "गुमराह": 2284,
      "दोबारा": 2285,
      "लिखा": 2286,
      "ज़ार": 2287,
      "उतारा": 2288,
      "बस्ति": 2289,
      "पालने": 2290,
      "स्थानी": 2291,
      "मिसाल": 2292,
      "बनी": 2293,
      "ज्ञापन": 2294,
      "सारिक": 2295,
      "भेजें": 2296,
      "सांसारिक": 2297,
      "अदा": 2298,
      "बादशा": 2299,
      "अवज्ञा": 2300,
      "क़ुबूल": 2301,
      "अके": 2302,
      "आमाल": 2303,
      "निशानियों": 2304,
      "तंत्र": 2305,
      "मोमिन": 2306,
      "आव": 2307,
      "दिष्ट": 2308,
      "भारी": 2309,
      "अधिकतर": 2310,
      "हद": 2311,
      "कारों": 2312,
      "दुश्": 2313,
      "उच्च": 2314,
      "ढा": 2315,
      "स्थानीय": 2316,
      "कहता": 2317,
      "जानवर": 2318,
      "मज़ा": 2319,
      "बच": 2320,
      "आशा": 2321,
      "पना": 2322,
      "गिन": 2323,
      "धारित": 2324,
      "नई": 2325,
      "अभिलेख": 2326,
      "टू": 2327,
      "करी": 2328,
      "लग्न": 2329,
      "दुखद": 2330,
      "ce": 2331,
      "de": 2332,
      "हास": 2333,
      "हटकर": 2334,
      "चुन": 2335,
      "तारी": 2336,
      "घड़ी": 2337,
      "परस": 2338,
      "वरण": 2339,
      "ख़र्च": 2340,
      "दरवा": 2341,
      "बेटा": 2342,
      "उपलब्ध": 2343,
      "भाषा": 2344,
      "ज़्": 2345,
      "जाएं": 2346,
      "चेत": 2347,
      "कठोर": 2348,
      "कहेगा": 2349,
      "खाना": 2350,
      "काफ़िरों": 2351,
      "सावधान": 2352,
      "आते": 2353,
      "सत्या": 2354,
      "ग़ै": 2355,
      "खाने": 2356,
      "अवधि": 2357,
      "em": 2358,
      "आपने": 2359,
      "तेरा": 2360,
      "स्थापित": 2361,
      "राब": 2362,
      "मानते": 2363,
      "छुपा": 2364,
      "दिर": 2365,
      "जिए": 2366,
      "विचार": 2367,
      "इसराईल": 2368,
      "फ़ी": 2369,
      "रख्": 2370,
      "अक्षम": 2371,
      "प्रोग्राम": 2372,
      "अद्य": 2373,
      "परे": 2374,
      "बिगा": 2375,
      "ँव": 2376,
      "यादती": 2377,
      "अनुसार": 2378,
      "कुफ़": 2379,
      "_R": 2380,
      "देगें": 2381,
      "क़ि": 2382,
      "रोज़ी": 2383,
      "ताव": 2384,
      "परसतिश": 2385,
      "मुला": 2386,
      "सीधा": 2387,
      "ध्यान": 2388,
      "फ़िरऔन": 2389,
      "लेंगे": 2390,
      "आपका": 2391,
      "पहली": 2392,
      "संपादक": 2393,
      "वर्तमान": 2394,
      "मियों": 2395,
      "शामिल": 2396,
      "चुप": 2397,
      "दिखाता": 2398,
      "आदम": 2399,
      "अंतिम": 2400,
      "रास्ता": 2401,
      "हान": 2402,
      "हाथों": 2403,
      "साद": 2404,
      "पूर्वक": 2405,
      "हमको": 2406,
      "हेतु": 2407,
      "समर्थित": 2408,
      "संलग्न": 2409,
      "_C": 2410,
      "परन्तु": 2411,
      "न्य": 2412,
      "सुनते": 2413,
      "शत्रु": 2414,
      "च्छा": 2415,
      "कॉल": 2416,
      "उतार": 2417,
      "ra": 2418,
      "ज़े": 2419,
      "ंद": 2420,
      "हँ": 2421,
      "सबी": 2422,
      "खें": 2423,
      "दौरान": 2424,
      "जों": 2425,
      "आती": 2426,
      "कब": 2427,
      "सामग्री": 2428,
      "ther": 2429,
      "_F": 2430,
      "इस्": 2431,
      "फु": 2432,
      "र्ड": 2433,
      "फ़रिश्ते": 2434,
      "श्री": 2435,
      "ध्व": 2436,
      "ताबे": 2437,
      "बढ़कर": 2438,
      "कुफ़्र": 2439,
      "घे": 2440,
      "यक": 2441,
      "निष्": 2442,
      "संग": 2443,
      "पूछो": 2444,
      "मारे": 2445,
      "श्रे": 2446,
      "ल्स": 2447,
      "सर्व": 2448,
      "इस्ते": 2449,
      "अंग": 2450,
      "लिखने": 2451,
      "प्रकाशना": 2452,
      "फ़ॉन्ट": 2453,
      "इकट्ठा": 2454,
      "ज़िम्मे": 2455,
      "षण": 2456,
      "साफ़": 2457,
      "शुदा": 2458,
      "लानत": 2459,
      "अनुप्रयोग": 2460,
      "मस्": 2461,
      "साथी": 2462,
      "युद्ध": 2463,
      "ंश": 2464,
      "लाएँ": 2465,
      "ख्तेयार": 2466,
      "टॉ": 2467,
      "वाव": 2468,
      "ग्": 2469,
      "नज़र": 2470,
      "मिले": 2471,
      "ईमानवाले": 2472,
      "ख़बरी": 2473,
      "बुरे": 2474,
      "समर्थन": 2475,
      "िस": 2476,
      "भगवान": 2477,
      "दरख्": 2478,
      "AR": 2479,
      "आता": 2480,
      "पिछले": 2481,
      "चम": 2482,
      "कितनी": 2483,
      "जिहाद": 2484,
      "बद्": 2485,
      "माना": 2486,
      "अर्ज़": 2487,
      "कुरान": 2488,
      "मित": 2489,
      "वर्ड": 2490,
      "AP": 2491,
      "लेता": 2492,
      "रखना": 2493,
      "इस्तेमाल": 2494,
      "स्थायी": 2495,
      "लक्ष": 2496,
      "फ़िल्टर": 2497,
      "गति": 2498,
      "लोकन": 2499,
      "जात": 2500,
      "प्ता": 2501,
      "रहमान": 2502,
      "पहाड़": 2503,
      "व्या": 2504,
      "फैसला": 2505,
      "भो": 2506,
      "सात": 2507,
      "ख़र्च": 2508,
      "मुद्र": 2509,
      "छोड़कर": 2510,
      "डॉ": 2511,
      "इसको": 2512,
      "बुद्धि": 2513,
      "सचेत": 2514,
